//Alert title
"<NAME_SUPPLY> Low" = "В картридже <NAME_SUPPLY> мало чернил";
"<NAME_SUPPLY> Very Low" = "В картридже <NAME_SUPPLY> очень мало чернил";
"Replace <NAME_SUPPLY>" = "Замените <NAME_SUPPLY>";

//Alert description
HSD__75010__EventDescription = "Лазерный картридж заканчивается. Фактический ресурс картриджа может быть различным. Подготовьте замену для установки, когда качество печати станет неприемлимым. Сейчас расходные материалы заменять необязательно.";
HSD__75011__EventDescription = "Ресурс барабана заканчивается. Фактический ресурс барабана может быть различным. Подготовьте замену для установки, когда качество печати станет неприемлимым. Сейчас расходные материалы заменять необязательно.";

HSD__75020__EventDescription = "Лазерный картридж на исходе. Фактический ресурс картриджа может быть различным. Подготовьте замену для установки, когда качество печати станет неприемлимым. Если качество печати приемлимое, сейчас расходные материалы заменять необязательно. Когда расходные материалы HP достигают состояния \"На исходе\", гарантия HP premium Protection для этого расходного материала заканчивается.";
HSD__75021__EventDescription = "Ресурс барабана на исходе. Фактический ресурс барабана может быть различным. Подготовьте замену для установки, когда качество печати станет неприемлимым. Если качество печати приемлимое, сейчас расходные материалы заменять необязательно. Когда расходные материалы HP достигают состояния \"На исходе\", гарантия HP premium Protection для этого расходного материала заканчивается.";

HSD__75135__EventDescription = "Лазерный картридж достиг конца своего предполагаемого срока эксплуатации. Некоторое количество материала может оставаться, но не может быть использовано.";
HSD__75136__EventDescription = "Барабан достиг конца своего предполагаемого срока эксплуатации. Некоторое количество материала может оставаться, но не может быть использовано.";

//Supply info
"Order Genuine HP Part:" = "Заказ подлинных комплектующих HP:";

//APR
ApproxiamtePagesRemainingInfo = "Приблизительное оставшееся количество страниц <APR>\n(Это приблизительное значение, которое зависит от типов печатаемых документов и других факторов)";

//Return recycle
RecycleInfo = "Возврат и утилизация\nВозвращайте подлинные расходные материалы HP в HP для утилизации. Дополнительные сведения см. по адресу http://www.hp.com/go/recycle.";

//Supply order info
OrderingInfo = "Сведения о заказе\nРасходные материалы HP можно заказать в Интернете (www.suresupply.com), с помощью программного обеспечения принтера или у авторизованного продавца.\nДля заказа подлинных расходных материалов HP перейдите по этой ссылке";

//Device link for device information
DeviceInfo = "Для получения дополнительных сведений об этом устройстве перейдите по этой ссылке";

//Thank customer, string
ThanksString = "Если используемый почтовый клиент не поддерживает гиперссылки, скопируйте и вставьте ссылку в адресную строку веб-браузера.\n\nБлагодарим вас за использование продуктов HP!";

//Supply type
"Cartridge" = "Картридж";
"Toner" = "Тонер";
HSDSupplyType9 = "Барабан";

//Supply Color Name
"cyan" = "Голубой";
"magenta" = "Пурпурный";
"yellow" = "Желтый";

"black" = "Черный";

"red" = "Красный";
"green" = "Зеленый";
"blue" = "Синий";

"lightcyan" = "Светло-голубой";
"lightmagenta" = "Светло-пурпурный";

"orange" = "Оранжевый";

"gray" = "Серый";
"lightgray" = "Светло-серый";
"darkgray" = "Темно-серый";

"photoblack" = "Фото/Черный";
"matteblack" = "Матовый/Черный";

"glossenhancer" = "Усилитель глянца";

"violet" = "Фиолетовый";

"gold" = "Золотой";
"silver" = "Серебристый";
"bronze" = "Бронзовый";

"metallic" = "Красный металлик";

"tricolor" = "Трехцветный";
"photo" = "Фото";
"photogray" = "Серый фотокартридж";

"Photo [PK]" = "Фото";
